import { icon } from "@fortawesome/fontawesome-svg-core";

export const newsList = [
  {
    iconUrl: 'assets/img/news/news-1.png',
    date: '12.05.2021',
    title: 'Затримано зловмисника',
    shortDescription: 'Затримано зловмисника, який використовуючи соціальні мережі, шахрайським шляхом заволодів коштами громадян України.',
  },
  {
    iconUrl: 'assets/img/news/news-2.png',
    date: '12.05.2021',
    title: 'Затримано зловмисника2',
    shortDescription: 'Затримано зловмисника, який використовуючи соціальні мережі, шахрайським шляхом заволодів коштами громадян України.',
  },
  {
    iconUrl: 'assets/img/news/news-3.png',
    date: '12.05.2021',
    title: 'Затримано зловмисника3',
    shortDescription: 'Затримано зловмисника, який використовуючи соціальні мережі, шахрайським шляхом заволодів коштами громадян України.',
  },
  {
    iconUrl: 'assets/img/news/news-4.png',
    date: '12.05.2021',
    title: 'Затримано зловмисника4',
    shortDescription: 'Затримано зловмисника, який використовуючи соціальні мережі, шахрайським шляхом заволодів коштами громадян України.',
  },
  {
    iconUrl: 'assets/img/news/news-5.png',
    date: '12.05.2021',
    title: 'Затримано зловмисника5',
    shortDescription: 'Затримано зловмисника, який використовуючи соціальні мережі, шахрайським шляхом заволодів коштами громадян України.',
  },
  {
    iconUrl: 'assets/img/news/news-6.png',
    date: '12.05.2021',
    title: 'Затримано зловмисника6',
    shortDescription: 'Затримано зловмисника, який використовуючи соціальні мережі, шахрайським шляхом заволодів коштами громадян України.',
  }
]