import Article from 'src/assets/interfaces/article';

export const newsList: Article[] = [
  {
    iconUrl: 'assets/img/newsImg/copyRight.png',
    date: '12.05.2021',
    title: 'Затримано зловмисника',
    shortDescription: '1Затримано зловмисника, який використовуючи соціальні мережі, шахрайським шляхом заволодів коштами громадян України. Шестеро киян спеціалізувалися на виготовленні та продажі кокаїну, метамфетаміну, амфетаміну, канабісу, ЛСД, МДМА, «солях» та інших небезпечних наркотичних та психотропних засобів.',
  },
  {
    iconUrl: 'assets/img/newsImg/net.png',
    date: '12.05.2021',
    title: 'Затримано зловмисника2',
    shortDescription: '2Затримано зловмисника, який використовуючи соціальні мережі, шахрайським шляхом заволодів коштами громадян України. Шестеро киян спеціалізувалися на виготовленні та продажі кокаїну, метамфетаміну, амфетаміну, канабісу, ЛСД, МДМА, «солях» та інших небезпечних наркотичних та психотропних засобів.',
  },
  {
    iconUrl: 'assets/img/newsImg/pineapple.png',
    date: '12.05.2021',
    title: 'Затримано зловмисника3',
    shortDescription: '3Затримано зловмисника, який використовуючи соціальні мережі, шахрайським шляхом заволодів коштами громадян України. Шестеро киян спеціалізувалися на виготовленні та продажі кокаїну, метамфетаміну, амфетаміну, канабісу, ЛСД, МДМА, «солях» та інших небезпечних наркотичних та психотропних засобів.',
  },
  {
    iconUrl: 'assets/img/newsImg/red-trysub.png',
    date: '12.05.2021',
    title: 'Затримано зловмисника4',
    shortDescription: '4Затримано зловмисника, який використовуючи соціальні мережі, шахрайським шляхом заволодів коштами громадян України. Шестеро киян спеціалізувалися на виготовленні та продажі кокаїну, метамфетаміну, амфетаміну, канабісу, ЛСД, МДМА, «солях» та інших небезпечних наркотичних та психотропних засобів.',
  },
  {
    iconUrl: 'assets/img/newsImg/search.png',
    date: '12.05.2021',
    title: 'Затримано зловмисника5',
    shortDescription: '5Затримано зловмисника, який використовуючи соціальні мережі, шахрайським шляхом заволодів коштами громадян України. Шестеро киян спеціалізувалися на виготовленні та продажі кокаїну, метамфетаміну, амфетаміну, канабісу, ЛСД, МДМА, «солях» та інших небезпечних наркотичних та психотропних засобів.',
  },
  {
    iconUrl: 'assets/img/newsImg/trysub.png',
    date: '12.05.2021',
    title: 'Затримано зловмисника6',
    shortDescription: '6Затримано зловмисника, який використовуючи соціальні мережі, шахрайським шляхом заволодів коштами громадян України. Шестеро киян спеціалізувалися на виготовленні та продажі кокаїну, метамфетаміну, амфетаміну, канабісу, ЛСД, МДМА, «солях» та інших небезпечних наркотичних та психотропних засобів.',
  }
]